let startMessage = "Изменить профиль: /editprofile";
let needReg = "Для регистрации в ладдере отправьте номер телефона. \n*Регистрируясь, вы даёте разрешение на передачу персональных данных всем участникам ладдера.";
let noNeedReg = "Вы уже зарегестрированы в ладдере. \nЧтобы изменить свой профиль нажми /editprofile";
let regDone = "Регистрация прошла успешно.";
let needPhone = "Для регистрации необходим номер вашего телефона";
let needBio = "Напишите немного о себе";
let addMatchInfo = "Чтобы внести результат матча просто оправь сообщение в формате:\n\n<i>Имя соперника</i>\n<i>Результат матча</i>\n\nНапример:\nПавел Науменко\n3-1\n\nИмя соперника должно точно совпадать с его именем в системе ладдера.\nРезультат матча должен быть одним из: 3:0, 3:1, 3:2, 2:3, 1:3, 0:3, 2:0, 2:1, 1:2, 0:2";
let profileEditInfo = "Чтобы изменить данные профиля используй команду:\n/bio - изменить текст о себе\n/name - изменить своё имя в ладдере";
let needName = "Введи своё имя (с фамилией) по которому другие игроки будут находить тебя в системе ладдера.";

